export const contactInfo = {
    name: 'Карлыгаш Усен', // Укажите здесь имя
    phoneNumber: ['+77053506400', '+77072801501'], // Укажите здесь свой номер телефона
    email: 'usenkarlygash@gmail.com', // Укажите здесь свой email
    bio: `Меня зовут Карлыгаш, я учусь на четвертом курсе в университете Нархоз 
  по специальности "Информационные системы". У меня есть опыт работы с Python, SQL, Javascript, ML, CV, Django, Spring Framework, React, Angular, MERN Stack, Docker, Docker-compose, Node js, Redis, RabbitMQ, Microservices, KeyCloak, 
  также проекты, доступные на моем GitHub: https://github.com/karlygaw. Я участвовала в разработке приложений, 
  применяя Jetpack Compose для Андройд приложений, работала с микросервисной архитектурой и обладаю знаниями 
  в области машинного обучения и высоконагруженных систем.
  Я трудолюбива, целеустремленна и всегда готова учиться новому. Моя цель — 
  стать разработчиком программного обеспечения, вносить вклад в IT-индустрию и продолжать развиваться. 
  Через пять лет я вижу себя senior-разработчиком в крупной IT-компании, так как получаю удовольствие от разработки.
  Кроме того, я имею опыт работы в командных проектах, знаю основы оптимизации запросов в базах данных. 
  Мой энтузиазм, умение решать задачи и стремление к развитию позволяют мне внести вклад в вашу команду.
  Буду рада стать частью вашей компании и учиться у лучших`,
  };
  